{"_id":{"$oid":"5a92a628f5b460f2e901406b"},"analyst":"amantonio","namespace":"vaccines","date":{"$date":"2017-06-19T15:44:00.000Z"},"subject":"Getting Into Vaccination","epigraph":{"text":"Vaccination is the leading cause of coincidences\r\n            ","source":"Brett Wilcox"},"intro":"Once upon a time, when I was still a young man in habit of reading newspapers, a long article about two lesbians was published in one of the Friday issues. That was quite a long time ago, so I do not remember what it was about exactly, but there was something about the fact that they were not allowed to legalize their relationship. Among other things, it was briefly mentioned that the son of one of them became autistic because of a vaccination, after which they continued to discuss their lesbian affairs. I was so amazed by this sentence and by the fact that they were discussing such a nonsense, instead of discussing the real important issue – that a child became autistic after a vaccination. So I kept this article for a long time, as a reminder that someday I absolutely need to thoroughly research the subject of vaccinations.","points":[{"item":"Over the past few months, I spent hundreds of hours researching the vaccination issues. I have fully read over a thousand scientific studies and many more articles abstracts. Now I can say with all certainty that if you have not deliberately dealt with this subject, then practically everything you know about vaccinations is a lie. From the beginning to the end. All that is written on the subject in the mass media is propaganda, fake news, and all this has nothing to do with either science or reality.","num":1.0},{"item":"I absolutely do not want to engage in any kind of contrary propaganda, since this is a very ungrateful task, but then again, I just cannot not write about it and I mainly write all this to organize my thoughts on the subject. Perhaps my exaggerated investment of time in the study of the subject of vaccinations will help other parents make the right decision. If you are absolutely sure that vaccinations are important, safe and effective, and desire to preserve this opinion, please do not read any further. Because even with a little understanding of this subject you will not be able to do so.","num":2.0},{"item":"Recently I talked to a relative of mine who told me that when he had his first child, he devoted quite a lot of time to choosing a stroller, a cot, a child seat for the car, etc. But he did not spend a minute trying to figure out what vaccinations are worth or not worth doing.","num":3.0},{"item":"Parents take a huge number of decisions for their children. What they eat during pregnancy, where they give birth, how and what to feed the child, to feed according to a schedule or on demand, how to introduce solid foods and when, whether to give a pacifier, what babysitter to hire, which kindergarten / school to choose, etc., etc. Parents take hundreds of decisions related to all aspects of the life of the child, with the goal of raising a healthy and happy child.","num":4.0},{"item":"At the moment I believe that the most important parental decision is to vaccinate or not to vaccinate a child. After all, the most important thing for any parent is the health of their child. And there is practically nothing else that would influence their health more than the decision whether to vaccinate or not, and if vaccinate, what against. And yet, almost all parents delegate this decision to others. They believe that other people – scientists, doctors or nurses are already knowledgeable about vaccination, and are best suited to make the decision for them. ","num":5.0},{"item":"Some parents who I talked with are so sure of the importance of vaccinations that even knowing that some people consider vaccinations to be unsafe, they don’t just refuse to educate themselves, but aggressively defend their point of view without reading a single scientific article. They do not want to hear a word about some vaccines may be not very effective, or not very safe, which has been shown by many scientific studies. You can calmly discuss with them any other topic, but as soon as it comes to vaccinations, they seem to turn to different persons. They do not want to listen to any arguments, and almost shout about how important it is to vaccinate children, and what a blessing it is for the humanity that the medical science has given us vaccinations.\r\nAt first, I could not understand this at all. How can it be that these very smart and educated people become so religious and irrational as soon as it comes to this purely scientific topic. But then the understanding came to me.\r\nThey all have already vaccinated their children and, like most parents, relieved themselves of responsibility for this decision by delegating it to others. Subconsciously they understand that if it turns out that the vaccines are not completely harmless, then they endangered the health, and possibly even the lives of their children. It’s hard to realize this. The life is much easier when you can think that the baby has already been born \"that way\". With allergies, with developmental delays, with persistent ear infections, with some kind of autoimmune disease, or even with a bunch of diseases. It is very difficult to live with the knowledge that you are the one responsible for them suffering from those diseases, by delegating the authority and waiving the responsibility for this decision. By zealously defending vaccines without even knowing anything about them, these parents protect themselves from powerful cognitive dissonance.\r\nTherefore, if you have already fully vaccinated your children, and you are not going to vaccinate them again anytime soon, and you are not expecting any grandchildren for the time being, you probably should not be interested in this subject. On the other hand, however, many of the vaccinations consequences may be cured once you realize that they are acquired rather than congenital.","num":6.0},{"item":"The subject of vaccinations is very extensive. It cannot be comprehended in a few hours, or even in a few days. It is desirable to devote to it at least 50-100 hours, and even better, more still. On the one hand it's a lot of time, on the other hand, a lot of materials on vaccines are documentaries, series and video lectures. Replacing only a couple of seasons of your favorite TV shows with series, films and lectures on the subject of vaccinations, you will already acquire the most part of the time needed to research this topic. And this will change your life much more than the regular season of the Game of Thrones. For the number of hours that I invested into the study of vaccinations, I could learn a couple more foreign languages, or learn to skillfully play the guitar. But looking back, I can say that the vaccinations is probably the most important subject that I have been interested in life so far. The conclusions that follow from it go far beyond vaccinations, and even beyond the boundaries of medicine. Vaccine research changed my worldview, like nothing else.","num":7.0},{"item":"Many parents believe that they would not possibly be able to study vaccinations, and put forward two arguments. The first argument is that a biological or medical education is required to understand this topic. This is not true. Vaccinations are not rocket science, and any sane person is able to understand them. I am not even close to having a biomedical education, but my wife is a medical doctor, which, of course, very much helped me to understand this subject. It is desirable to understand a variety of biological concepts and terms, and it saves a lot of time when there is someone who can immediately explain what CD4 is, what distinguishes CIN1 from CIN3, or IgG from IgA. But it is not a must, since Wikipedia also explains all that quite well. And anyway, a complete understanding of all these biological processes is absolutely unnecessary to understand whether vaccines are safe or not. My wife also taught me a much more important skill - the ability to critically read medical research. It turned out that reading medical research is very different from reading research in the exact sciences. There are many ways to design the research, choose a control group and a placebo, and manipulate the data so that you can prove anything you want to.","num":8.0},{"item":"The second argument is that no one can understand this topic better than scientists from the FDA or CDC. And if these scientists claim that vaccinations are completely safe and effective, then any other opinion is, by definition, the opinion of an incompetent person. First, it is an appeal to authority, i.e. a logical error in itself. Secondly, the CDC scientists have very different objectives than the parents do. The CDC should answer the question of \"how to reduce the number of infectious diseases of the population with minimum risk, minimum price, and with maximum efficiency\". The parents' concern is \"how to raise a child as healthy as possible.\" These are completely different questions, and the answers to them, respectively, may turn out to be completely different. Third, the interests of scientists, the FDA and the CDC go far beyond the \"public health \", and a considerable amount of the materials herein will elaborate on this claim. Fourthly, they do not have skin in the game. Your children's health is of interest only to you. It does not bother any doctors, nurses, pharmaceutical companies, nor, especially, CDC scientists. If something happens to your child due to vaccination, none of them will bear any responsibility or suffer consequences.","num":9.0},{"item":"The theme of vaccinations is extremely emotional. For some reason, many people find it very difficult to rationally study, or even read something on this topic. But in order to understand it, you need to leave the emotions aside. It is necessary to admit that perhaps the arguments against vaccination, or some part of them, are true, and open-mindedly assess the arguments for and against.","num":10.0},{"item":"The question of whether the vaccines are \"good\" or \"bad\" in general isn't the right one to ask. Some \"experts\" begin to argue that vaccines against smallpox or yellow fever saved millions of lives. Even if this is true, it has no Importance whatsoever. Parents are not required to make a decision about vaccination against smallpox or yellow fever. But rather about against completely different diseases.","num":11.0},{"item":"Each vaccination is unique. The safety and efficacy of each of them is completely different. There are vaccinations that are quite effective, there are those which are almost useless, and there are those whose efficacy is negative. There are vaccinations which are safer than others, and there are some extremely dangerous ones. Each vaccination should be dealt with separately. It is important to understand that every vaccine works quite differently biologically. The measles vaccine is very different from the whooping cough vaccine, and both are very different from the pneumococcal vaccine.","num":12.0},{"item":"In most developed countries, there are vaccinations against the same diseases, but the number of vaccines doses and vaccination schedules in different countries vary to a great extent. In total there are vaccines against 15 diseases, give or take: hepatitis B, diphtheria, tetanus, whooping cough, poliomyelitis, hemophilus influenzae B, measles, mumps, rubella, chickenpox, hepatitis A, rotavirus, pneumococcus, HPV and influenza. In some countries, there are vaccinations against tuberculosis and meningococcus. It is necessary to make a separate decision for each vaccination. All these diseases are different; some are more dangerous than others. All vaccinations are also different. There is also a big difference between vaccines made by different manufacturers, their efficacy and side effects. There is a difference between vaccines against the same disease in different countries. For example, a vaccine preservative ethyl mercury that has not been used in Western countries for 25 years, is still used in Russia and in the Third World countries.","num":13.0},{"item":"In addition to understanding of vaccines, it is also necessary to understand the diseases which they are intended to protect from. It is necessary to understand whether the childhood illnesses are as dangerous as they are presented. It is necessary to understand for how many years the vaccine immunity lasts vs. the immunity acquired by the disease itself. It is necessary to understand whether a disease can only be harmful, or, perhaps, may have some advantages.","num":14.0},{"item":"Every decision whether to vaccinate or not against a specific disease should not be emotional, but purely rational. If the likelihood of getting sick and suffering from a disease complication is higher than the probability of experiencing a vaccination adverse event, it is worth vaccinating. Otherwise it is not. This is a simplification, of course, because the severity of complications and adverse events can vary.","num":15.0},{"item":"In addition to the active substance, the vaccines contain many additives. Adjuvants (aluminum hydroxide, aluminum phosphate, AAHS, squalene), preservatives and stabilizers (thiomersal, polysorbate 80, gelatin, formaldehyde), fragments of diploid human cells (WI-38, MRC-5), antibiotics, fragments of monkey cells, DNA fragments (human and animals), yeast, urea, borax (a pesticide), egg white, sodium glutamate and many others (the complete list is [here==https://www.cdc.gov/vaccines/pubs/pinkbook/downloads/appendices/B/excipient-table-2.pdf]), as well as all kinds of [heavy metals==http://medcraveonline.com/IJVV/IJVV-04-00072.php] not listed on the package. It is necessary to make sure that the concentration of all these ingredients is safe enough to inject them into a healthy newborn baby.","num":16.0},{"item":"It's amazing that even those people who do read the medicines' inserts do not read the vaccines' ones, and are in general not curious about their side effects, despite the fact that these vaccines are administered to their healthy newborn children! Moreover, unlike drugs that are taken orally, and are processed by the liver and intestines, the entire content of intramuscular vaccinations enters into the circulatory, lymphatic or nervous systems.","num":17.0},{"item":"If you are exposed to any kind of mass media, you probably know that in 1998 Andrew Wakefield published a study linking the MMR inoculation with autism. Subsequently, dozens of studies have been published proving that this vaccine does not cause autism, it was claimed that Wakefield invented patients, and for this his paper was withdrawn and his medical license was revoked. It is presented that all the anti-vaccination arguments are based on his falsified data and on this one withdrawn study only. All this is also a lie and will be discussed in more detail later.","num":18.0},{"item":"There are thousands of studies published in peer-reviewed scientific journals that actually disprove both the safety and the efficacy of various vaccines.","num":19.0},{"item":"But maybe the anti-vaxxers arguments are just cherry picking? May they base their decision on a number of studies on the vaccines dangers, while ignoring many other studies proving their safety? Maybe so. Therefore, it is also necessary to read studies that claim that the vaccines are safe, just to understand that they do not usually prove this, and to know who is actually engaged in cherry picking. It is very important to read these studies completely, not just the abstracts, because too often the data shows one thing, and the conclusions speak something quite the opposite. It often happens that a placebo is not a placebo, but a neurotoxin, or even another vaccine. It happens that the data is skewed so that it stops being statistically significant, and the high Odds Ratio is dismissed at p-value = 0.06. It happens that the observation period is only a few days, and conclusions are made about the long-lasting consequences. Paradoxically, research claiming the safety of vaccinations actually proves the lack of thereof even more than the studies aiming to prove them harmful.","num":20.0},{"item":"The ability to study the subject of vaccination has been made possible only a few years ago thanks to the Kazakh student Alexandra Elbakyan. Before that, almost all scientific research was inaccessible to the general public, and an access to each article could be only purchased for $30. The science was sealed shut from the non-affiliated. Now, thanks to the [sci-hub==sci-hub.se] site, it is possible to find any research for free in just a few seconds, and verify with your own eyes what kind of crap some scientists are involved in. Bless, O Lord, Alexandra Elbakyan. She has done more for bringing the science to the people than all the scientists and the journalists combined.","num":21.0},{"item":"To prove that the vaccines are safe and effective, you only need to conduct a randomized, placebo-controlled trial. Half the children are vaccinated with all the vaccines, and the second half is not vaccinated at all. There are no such studies, since it is now considered unethical not to vaccinate children. Therefore, almost all the existing studies are either observational, case reports, hypotheses, expert opinions, animal studies, etc. There are no trials that examine the entire vaccination schedule. Yes, there is an entire vaccination calendar, but there is no adequate research that would verify the safety of even any one vaccine! So when they say, \"the vaccines are safe and effective\", this is a priori an unproved statement. Until such a randomized trial is conducted, the decision to vaccinate or not to vaccinate is, by definition, a choice that is scientifically unsupported.","num":22.0},{"item":"It is believed that serious vaccine adverse effects occur extremely rarely. Once in a hundred thousand, or even once in a million. This is a lie. Since no one has conducted adequate vaccines studies, it is difficult to estimate the real number of side effects, but even with the most optimistic assessments, serious adverse events are more frequent than in one in fifty (see part 5). Half (!) of the children in the US [have==https://www.ncbi.nlm.nih.gov/pubmed/21570014] at least one chronic disease, and their number is constantly [growing==https://www.sciencedaily.com/releases/2016/04/160430100357.htm]. Of course, not all diseases are associated with vaccinations, but who knows how many are related, if no one is researching it? My personal opinion is that almost everyone suffers from vaccine-related adverse events. It's just that most of them are implicit, but even if they are obvious, few associate them with vaccination. For example, it is known that brain damage is one of the rare, but possible consequences of vaccination. But in most children the brain damage very mild, and as a result, they will lose only 10 IQ points, or may have some issues with memory, with concentration, or with social interaction. Could it be that the decay of the [Flynn effect==https://en.wikipedia.org/wiki/Flynn_effect] (a decrease in the mean IQ) is a consequence of a sharp increase in the number of vaccines in the last couple of decades? Nobody examined this. But this is a completely logical assumption. If you take a newborn child who has not yet fully formed a blood-brain barrier, and inject him with a vaccine containing mercury or aluminum, which are neurotoxins, and some of which are sure to get into the brain, is it not logical to expect that this or that will affect every child? And if you repeat this procedure several dozen times during the first years of life, is it not logical to assume that this will further strengthen the effect?","num":23.0},{"item":"Reading the scientific research on vaccines at first glance looks very boring. Nevertheless, it was incredibly exciting. At first it feels like being a detective. You try to figure out who is good and who is bad, who is telling the truth, and who is lying. Then it looks like an anti-utopia, when you see exactly how the pharmaceutical companies manipulate doctors and scientists, how the doctors manipulate the patients, and how the patients do not suspect anything, just demanding more meds. And in the end, it's like a horror novel, when you realize that this anti-utopia is the real life.","num":24.0}],"ref_header":"Materials","ref_intro":"Scientific research will be discussed in the following posts. But before reading the studies themselves, it is very desirable to watch a few documentaries to get an overview of the existing problems of vaccinations, otherwise it would be difficult to see the forest because of so many trees. If you have a little bit of time, at least watch the first series.","refs":[{"ref_digest":"These films address common problems with vaccinations. There are a lot of very interesting films and video lectures that deal with more detailed problems of specific vaccines, and they will be provided further.","ref_title":"Films, lectures and serials","ref_type":"movies","ref_pool":[{"linktype":"torrent","link":"https://thepiratebay.org/torrent/17444203/Vaccines_Revealed_Episode_1-10_COMPLETE_(2017)_HD_720p","title":"Vaccines revealed (10 series)"},{"linktype":"torrent","link":"https://thepiratebay.org/torrent/17623942/The_Truth_About_Vaccines_Docu-series","title":"The truth about vaccines (7 series)"},{"link":"https://www.youtube.com/watch?v=eU32Ojf8-rA","title":"The Greater Good"}]},{"ref_title":"Books","ref_type":"print","ref_pool":[{"title":"Dissolving Illusions: \"Disease, Vaccines, and The Forgotten History\"","link":"https://www.amazon.com/Dissolving-Illusions-Disease-Vaccines-Forgotten/dp/1480216895","digest":"This, I think, is the most important one. The author is a nephrologist who began to investigate the topic of vaccinations, after noticing their adverse events in her patients. If you do not have time at all (although it is not clear what might be more important to you than your health and the health of your children), then at least read this book. If you are sure that vaccines have saved the world from smallpox and poliomyelitis, or that measles and whooping cough are very dangerous diseases, after reading this book you will be sure of the opposite. The book, for the most part, explores the history of vaccinations, and contains references to hundreds of scientific articles. The [chapter==http://humphries.s3.amazonaws.com/DissolvingIllusions-Polio.pdf] on poliomyelitis is available online for free.","author":"Suzanne Humphries"},{"author":"Tetyana Obukhanych","link":"https://www.amazon.com/Vaccine-Illusion-Tetyana-Obukhanych-ebook/dp/B007AW2CLG","digest":"The author is an immunologist who decided to understand why she was ill with measles, despite the fact that she was vaccinated. A very short book, a one hour read.","title":"Vaccine Illusion"},{"title":"Miller's Review of Critical Vaccine Studies: \"400 Important Scientific Papers Summarized for Parents and Researchers \"","link":"https://www.amazon.com/Millers-Review-Critical-Vaccine-Studies/dp/188121740X","digest":"An overview of more than four hundred scientific articles on vaccines.","author":"Neil Z. Miller"}]}],"summary":"Having become acquainted with even a small part of the materials presented in this and in subsequent posts, you will not have even a shadow of a doubt that the vaccines are incomparably more dangerous than the diseases from which they ostensibly should protect, that the decision not to vaccinate children is much more scientifically justified than the decision to vaccinate, and that vaccination, in its current form, is one of the most eerie medical inventions. Having thoroughly understood the topic, you will never voluntarily give your child any vaccinations. It is advisable to read the following parts in order, since most articles are based on previous ones.","published":1.0,"langs":["ru","en","he"],"namespace_he":"חיסונים","namespace_ru":"прививки"}
{"_id":{"$oid":"5af87684cf1e8c634393b70c"},"refs":[],"namespace":"Gene Engineering","points":[],"date":{"$date":"2018-05-13T13:31:48.935Z"},"analyst":"hpt","subject":"Gene Engineering","epigraph":{"text":"            ","source":""},"langs":["ru","en"],"namespace_he":"חיסונים","published":0.0}
