{"_id":{"$oid":"5a92a628f5b460f2e901406b"},"analyst":"amantonio","namespace":"vaccines","date":{"$date":"2017-06-19T15:44:00.000Z"},"subject":"Getting Into Vaccination","epigraph":{"text":"Vaccination is the leading cause of coincidences\r\n            \r\n            ","source":"Brett Wilcox"},"intro":"A long time ago, when I was young and still enjoyed reading newspapers, I came across a long article published in one of the Friday issues, which talked about two lesbians. As it was a long time ago, I cannot remember exactly what it was about, but it had something to do with them not being able to legalize their relationship.\r\nAmong other things, the article said that the son of one of them had developed autism after getting vaccinated. It was mentioned in one sentence, after which they went on to discuss other affairs. I was struck by both this line and the fact that they were discussing such nonsense, instead of discussing what was the most important—that the child developed autism, and even more so, after getting vaccinated. I kept this article for a long time as a reminder that this topic needs to be thoroughly researched.\r\n","points":[{"item":"Over the past three years, after I became a parent, I spent thousands of hours researching vaccines. I have fully read over two thousand scientific studies, and I can now confidently tell you that unless you deliberately studied this topic, virtually everything you know about vaccination is a lie—from beginning to end. \r\nAlmost everything written on this topic in the media is propaganda, fake news, and none of it has anything to do with neither science nor reality.\r\n","num":1.0},{"item":"I really do not want to engage in reverse propaganda since it is a completely thankless task. However, first of all, I simply cannot keep quiet about it, since it is a question of life and death. Secondly, my excessive time investment into researching the topic of vaccination could perhaps help other parents make the right decision. If you are completely sure that vaccines are important, safe, and effective, and you want to keep that opinion, then this book is not for you. If you get even a little understanding of the topic, you will not be able to hold on to this belief. ","num":2.0},{"item":"I recently spoke to a relative, who told me that when his first child was born, he spent quite some time choosing a stroller, a crib, a car seat, etc., but he had not spent a single minute figuring out which vaccines his child should or should not get. Most parents delegate the right to this decision to others. They believe that other people—scientists, doctors, or nurses—have already examined this topic and made the best decision. ","num":3.0},{"item":"Parents make hundreds of decisions related to all aspects of a child’s life in order to raise a healthy and happy baby: what to eat during pregnancy, where to give birth, how and what to feed the baby, whether to use a pacifier, etc.","num":4.0},{"item":"However, I am convinced that the most important parental decision is whether to vaccinate their child or not, and this most important decision is delegated to someone else by most parents. After all, the child’s health is what is crucial for any parent, and there is virtually nothing else that would affect it more than the decision whether to vaccinate the child or not.","num":5.0},{"item":"Some of the parents I have talked to are so convinced of the importance of vaccination that even knowing that there are people who consider vaccines to be unsafe, they simply do not want to investigate the subject. Instead, they aggressively defend their point of view, while not having read a single scientific article on the subject. They do not want to hear anything about the possibility of some vaccines not being very effective or even safe and that it has been proven by many scientific studies. It is possible to calmly discuss any other topic with them, but as soon as the topic of vaccination comes up, it is as if they become completely different people. They do not want to hear any reasoning and almost yell about the importance of vaccinating children and how blessed humanity is that medicine has given us vaccinations.\r\nAt first, I could not understand how it could be that these well educated and intelligent people become so fanatical and unreasonable as soon as this purely scientific subject is brought up. Then I seem to have understood it. All of them have already vaccinated their children, and, like most parents, they relieved themselves of the responsibility for this decision and delegated it to others. Subconsciously, they feel that if vaccines turn out to be not completely harmless, then it will mean that they have put their children’s health and maybe even life in danger. Something like this is difficult to accept. \r\n\r\nIt is much easier to live thinking that the child was born this way: with allergies, developmental delays, persistent ear infections, some autoimmune disease, or even a bunch of diseases. \r\n\r\nIt is very hard to live with the knowledge that they are the ones responsible for their child’s disease. By delegating their right and responsibility for this decision and zealously defending vaccination, while not knowing anything about it, these parents protect themselves from strong cognitive dissonance. Therefore, if you have already fully vaccinated your children, are not planning on giving them more vaccines, and grandchildren are far in the future, you probably should not get into this topic. On the other hand, some consequences of the vaccination can be treated if you realize that they are acquired and not congenital. \r\n","num":6.0},{"item":"The topic of vaccination is very extensive. It is impossible to completely understand it in a couple of hours or even days. In the time that I devoted to studying the subject, I could have learned a couple of foreign languages or mastered the guitar. However, as I look back, I can honestly say that the subject of vaccination is the most important one out of all I have ever been interested in. Conclusions drawn from the undertaken research go far beyond the topic of vaccination itself and even beyond medicine. Studying vaccines has changed my worldview more than anything else has.","num":7.0},{"item":"Many parents believe that they are incapable of getting to the bottom of the vaccination topic, giving two reasons. The first reason is that “to delve into this topic, one needs to be educated in biology or medicine.” That is not true. Vaccines are not rocket science, and any sensible person can understand them. I do not hold a biomedical degree, though my wife is a doctor, which did help me a lot when I was studying this subject. There are many biological concepts and terms that one would need to understand, and if someone is there to explain them, it will save a lot of time. However, understanding all of these biological processes is completely optional in learning whether vaccines are safe or not.\r\nMy wife also helped me to develop a very important skill: the ability to critically read medical studies. It turns out that reading medical research is very different from reading research on exact sciences, which I already knew how to read.\r\n\r\nThere are many ways to design a study, choose a control group and placebo, and play around with data so that anything could be proven. \r\n","num":8.0},{"item":"Second reason: “No one can understand this topic better than the scientists from the FDA (US Food and Drug Administration) or the CDC (US Centers for Disease Control and Prevention). So, if these scientists claim that vaccines are completely safe and effective, then any other opinion is, by definition, an opinion of a less qualified person.”\r\nFirst of all, this is an appeal to authority, which is a logical mistake in itself. Second, the question that the CDC scientists are facing is very different from the question that is facing parents. The CDC, perhaps, tries to answer the question of “How can the number of infectious diseases in the population be reduced with minimal risk, minimal cost, and maximum efficiency?” The question that parents are facing is, “How do I raise a healthy child?” Those are two completely different questions, and the answers to them might turn out to be completely different as well. Third, the CDC and FDA representatives do not have skin in the game. \r\nYou, as a parent, is the only one interested in the health of your children. It is of no interest to doctors, nurses, and especially the pharmaceutical companies or scientists from the CDC. If something were to happen to your child due to vaccination, none of them would be held responsible.\r\n","num":9.0},{"item":"The subject of vaccination is very emotional. For some reason, it is very difficult for many people to rationally research this topic, or even read up on it. However, in order to understand it, one needs to set emotions aside. One needs to allow the possibility that the anti-vaccination arguments might be true (at least some of them), and rationally evaluate the arguments for and against vaccination.","num":10.0},{"item":"It is not right to ask yourself whether vaccines, in general, are good or not. Some “experts” begin to argue that smallpox or yellow fever vaccines saved millions of lives. Even if it were true, it would still be completely irrelevant. Parents do not need to decide whether to vaccinate against smallpox or yellow fever. They need to make decisions about completely different vaccines. ","num":11.0},{"item":"Each vaccine is unique. Each has its own safety and effectiveness. There are some vaccines that are quite effective, and some that are almost useless, and then there are also those with negative effectiveness. There are safer vaccines, and there are those that should never be used. Each vaccine needs to be examined separately. They work in very different ways biologically, and that is important. The measles vaccine is very different from the pertussis vaccine, and they are both very different from the pneumococcal vaccine.","num":12.0},{"item":"Most developed countries vaccinate against the same set of diseases, but the number of vaccines and the immunization schedule differs a lot between the countries. Immunization schedules of most countries usually include some or all of the following 17 vaccines: hepatitis B, diphtheria, tetanus, pertussis, poliomyelitis, haemophilus influenzae B, measles, mumps, rubella, chickenpox, hepatitis A, rotavirus, pneumococcus, meningococcus, human papillomavirus, influenza, and tuberculosis. A separate decision should be made in regards to each vaccine, as all of the diseases mentioned above are different by their nature—some are more dangerous, some are less. All of the vaccines are different as well. There is also a big variation between the efficacy and side effects of vaccines of different manufacturers. There is even a difference between the vaccines against the same disease in different countries. For example, ethyl mercury, a vaccine preservative that has not been used in childhood vaccines for 25 years in Western countries, is still being used in most other countries. ","num":13.0},{"item":"In addition to the vaccines, it is necessary to understand the diseases in which they intend to protect. One needs to understand whether childhood diseases are indeed as dangerous as they are made out to be. One needs to figure out how many years the vaccine immunity lasts, and how many years the exposure to the disease gives immunity for. It is necessary to find out whether the disease is just harmful, or maybe, perhaps, it also has its advantages. ","num":14.0},{"item":"The decision of whether to get or refuse each vaccine should not be emotional but purely rational. If the probability of being exposed to the disease and getting complications is higher than the probability of complications from the vaccine, then one should vaccinate. If it is lower, then it is not worth it. It is an oversimplification, of course, as the complications can be more or less severe.","num":15.0},{"item":"It should be remembered that in addition to the active ingredient, vaccines contain many [additives==https://www.cdc.gov/vaccines/pubs/pinkbook/downloads/appendices/B/excipient-table-2.pdf]: adjuvants, preservatives and stabilizers, antibiotics, fragments of cell cultures, fragments of human and animal DNA, and many other components. One needs to make sure that the concentration of all of these ingredients is really safe enough to inject into their healthy newborn baby.","num":16.0},{"item":"Surprisingly, even those people who do read the medication inserts, do not read the vaccine inserts and show little interest in vaccine side effects, despite the fact that they give these vaccines to their healthy newborn children. Moreover, unlike medications that are taken orally and are filtered by the liver and gastrointestinal tract, all the components of the intramuscular vaccines are fully absorbed into the circulatory, lymphatic, or nervous systems. ","num":17.0},{"item":"There are thousands of studies published in peer-review journals, which prove that vaccines are both unsafe and ineffective. Well, perhaps the anti-vaxxers are doing cherry-picking? Do they base their decision on a thousand studies on the dangers of the vaccines and ignore a thousand other studies proving their safety? Could be. Thus, it is necessary to also read the studies that prove that vaccines are safe, to make sure that, in fact, they usually do not prove safety, and to see who really does cherry-picking. ","num":19.0},{"item":"It is very important to read these studies in full and not just read the abstract since it happens all too often that the results speak of one thing, but the conclusion says something completely different. It happens time and time again that instead of actually using an inert placebo, a neurotoxin or another vaccine is used as a placebo. It happens that the data is played around with in a way that makes it statistically insignificant. It happens that the observation period is only a few days, while the conclusions are drawn regarding chronic consequences.\r\n\r\nParadoxically, the studies attempting to prove vaccine safety prove the opposite even more than the studies trying to prove their harm. \r\n","num":20.0},{"item":"The opportunity to independently study the subject of vaccination only appeared a few years ago, thanks to a Kazakh student Alexandra Elbakyan, who established the [Sci-Hub==sci-hub.se] website in 2011. Until then, almost all scientific studies were inaccessible to the general public, and one had to pay tens of dollars to read most articles. Science was hidden from ordinary people. Now, thanks to Sci-Hub, it is possible to find almost any study for free in just a few seconds, and personally see how some scientists distort the facts and design the studies to achieve the desired result. Alexandra Elbakyan has certainly done more to popularize science than all the scientists and journalists combined.","num":21.0},{"item":"All that is needed to prove that vaccines are safe and effective is a randomized, placebo-controlled study. One group of children should be vaccinated with all the vaccines, while the other group should not be vaccinated at all. There are no such studies since it is currently considered unethical not to vaccinate children. Therefore, almost all existing studies are observational studies, descriptions of clinical cases, hypotheses, expert opinions, animal studies, and so on. There are no studies that examine the entire immunization schedule. Never mind the whole schedule; there are no adequate studies testing the safety of any vaccine! Thus, when it is claimed that “vaccines are safe and effective,”—it is an a priori unproven statement. Until such a randomized study is conducted, the decision of whether to vaccinate or not is basically a choice in the face of uncertainty.","num":22.0},{"item":"Serious side effects from vaccination are believed to be extremely rare. One in every hundred thousand or even a million.\r\nThis is a lie. Since there are no adequate vaccine studies, it is difficult to assess the real number of side effects, but even with the most optimistic estimates, serious side effects happen more often than once in every 50 cases (see chapter 4). According to a 2011 [study==https://www.ncbi.nlm.nih.gov/pubmed/21570014] , half (!) of the children in the USA have at least one chronic illness, and this number has constantly been [increasing==https://www.sciencedaily.com/releases/2016/04/160430100357.htm]. Sure, not all diseases are associated with vaccines, but who knows how many actually are, if no one is studying this subject? \r\nAfter thorough research into vaccine safety, I personally suppose that almost everyone has post-vaccination consequences. It is just that for the majority, these consequences are not obvious and delayed in time. And even if they are obvious, few people actually associate them with vaccination. For example, it is known that brain damage is one of the rare but possible consequences of vaccination. However, how many children will have some brain damage that will result in them only losing ten points off of their IQ, or have minor problems with memory, concentration, or social interactions? Could it be that the decline in the Flynn effect (a gradual decrease of the average IQ after 2000, which formerly was continuously increasing over the course of the 20th century) is the result of a sharp increase in the number of vaccines given over the past couple of decades? No one has looked into this, even though it is a completely logical assumption.\r\nIf newborn babies, whose blood-brain barrier (a physiological barrier that protects the brain from harmful substances in the blood) has not fully formed yet, are injected with a vaccine containing neurotoxins such as mercury or aluminum, some of which will certainly reach the brain, would it not be logical to expect every child to be affected in one way or another? And if this procedure is repeated several dozen times during the first years of children’s lives, would it not be logical to presume that the effect would be enhanced?","num":23.0},{"item":"Reading the scientific research on vaccines at first glance looks very boring. Nevertheless, it was incredibly exciting. At first it feels like being a detective. You try to figure out who is good and who is bad, who is telling the truth, and who is lying. Then it looks like an anti-utopia, when you see exactly how the pharmaceutical companies manipulate doctors and scientists, how the doctors manipulate the patients, and how the patients do not suspect anything, just demanding more meds. And in the end, it's like a horror novel, when you realize that this anti-utopia is the real life.","num":24.0}],"ref_header":"Materials","ref_intro":"Scientific research will be discussed in the following posts. But before reading the studies themselves, it is very desirable to watch a few documentaries to get an overview of the existing problems of vaccinations, otherwise it would be difficult to see the forest because of so many trees. If you have a little bit of time, at least watch the first series.","refs":[{"ref_digest":"These films address common problems with vaccinations. There are a lot of very interesting films and video lectures that deal with more detailed problems of specific vaccines, and they will be provided further.","ref_title":"Films, lectures and serials","ref_type":"movies","ref_pool":[{"linktype":"torrent","link":"https://thepiratebay.org/torrent/17444203/Vaccines_Revealed_Episode_1-10_COMPLETE_(2017)_HD_720p","title":"Vaccines revealed (10 series)"},{"link":"https://www.youtube.com/watch?v=eU32Ojf8-rA","title":"The Greater Good"},{"linktype":"torrent","link":"https://thepiratebay.org/torrent/17623942/The_Truth_About_Vaccines_Docu-series","title":"The truth about vaccines (7 series)"}]},{"ref_title":"Books","ref_type":"print","ref_pool":[{"title":"Dissolving Illusions: \"Disease, Vaccines, and The Forgotten History\"","link":"https://www.amazon.com/Dissolving-Illusions-Disease-Vaccines-Forgotten/dp/1480216895","digest":"This, I think, is the most important one. The author is a nephrologist who began to investigate the topic of vaccinations, after noticing their adverse events in her patients. If you do not have time at all (although it is not clear what might be more important to you than your health and the health of your children), then at least read this book. If you are sure that vaccines have saved the world from smallpox and poliomyelitis, or that measles and whooping cough are very dangerous diseases, after reading this book you will be sure of the opposite. The book, for the most part, explores the history of vaccinations, and contains references to hundreds of scientific articles. The [chapter==http://humphries.s3.amazonaws.com/DissolvingIllusions-Polio.pdf] on poliomyelitis is available online for free.","author":"Suzanne Humphries"},{"author":"Neil Z. Miller","link":"https://www.amazon.com/Millers-Review-Critical-Vaccine-Studies/dp/188121740X","digest":"An overview of more than four hundred scientific articles on vaccines.","title":"Miller's Review of Critical Vaccine Studies: \"400 Important Scientific Papers Summarized for Parents and Researchers \""},{"title":"Vaccine Illusion","link":"https://www.amazon.com/Vaccine-Illusion-Tetyana-Obukhanych-ebook/dp/B007AW2CLG","digest":"The author is an immunologist who decided to understand why she was ill with measles, despite the fact that she was vaccinated. A very short book, a one hour read.","author":"Tetyana Obukhanych"}]}],"summary":"When you familiarize yourself with even a small part of the scientific research presented in this book, you will have no doubt left that the vaccines are much more dangerous than the diseases which they supposedly protect from, that the decision not to vaccinate children is much more scientifically sound than the decision to vaccinate, and that vaccination in its current form is one of the most terrifying medical inventions. Having thoroughly studied the subject, you will never voluntarily vaccinate your child.","published":0,"langs":["ru","en","he"],"namespace_he":"חיסונים","namespace_ru":"прививки"}
{"_id":{"$oid":"5af87684cf1e8c634393b70c"},"refs":[],"namespace":"Gene Engineering","points":[],"date":{"$date":"2018-05-13T13:31:48.935Z"},"analyst":"hpt","subject":"Gene Engineering","epigraph":{"text":"            ","source":""},"langs":["ru","en"],"namespace_he":"חיסונים","published":0.0}
