{"_id":{"$oid":"5a56805ddfab63e9683ea57c"},"analyst":"amantonio","namespace":"vaccines","date":{"$date":"2017-06-19T15:44:00.000Z"},"subject":"מפענחים את החיסונים","epigraph":{"text":"Vaccination is the leading cause of coincidences\r\n            \r\n            \r\n            \r\n            \r\n            \r\n            \r\n            \r\n            \r\n            \r\n            \r\n            \r\n            \r\n            \r\n            \r\n            \r\n            \r\n            \r\n            \r\n            \r\n            \r\n            \r\n            \r\n            \r\n            \r\n            \r\n            \r\n            \r\n            \r\n            \r\n            \r\n            \r\n            \r\n            \r\n            \r\n            \r\n            \r\n            ","source":"Brett Wilcox"},"intro":"פעם, כשעוד נהגתי לקרוא עיתונים, באחד מגליונות יום שישי פורסם מאמר ארוך על זוג לסביות. לא זכור לי בדיוק למה הוקדש המאמר, כנראה לסוגיית המעמד החוקי של הקשר שלהן. בין היתר כבדרך אגב נכתב כי בנה של אחת מהן הפך לאוטיסט אחרי חיסון. זה נכתב במשפט אחד, שלאחריו המשיך הדיון בסוגיות האחרות. כל כך נדהמתי מזה שהם דנים בשטויות במקום לדון בעיקר - שהילד הפך לאוטיסט ועוד אחרי חיסון ששמרתי את הכתבה הזו במשך זמן רב בתור תזכורת לכך שנושא החיסונים דורש חקירה מעמיקה.","points":[{"item":"בתקופה האחרונה השקעתי מאות שעות בחקר נושא החיסונים. קראתי יותר מאלף מחקרים מדעיים במלואם והמוני תקצירים של מחקרים נוספים. כיום אוכל לטעון במלוא האחריות: אם לא חקרתם את נושא החיסונים באופן יעודי, כמעט כל מה שידוע לכם עליו הוא שקר וכזב. מא' עד ת'. כל מה שמפורסם בנושא זה באמצעי התקשורת זוהי תעמולה, fake news, ואין לזה כל קשר למדע ולמציאות.","num":1.0},{"item":"אני לחלוטין לא מעוניין לעסוק בתעמולת-נגד, כיוון שזה עיסוק מאוד כפוי-טובה. אבל ראשית, איני יכול שלא לכתוב על הנושא. שנית, אני עושה זאת כדי לסדר את הידע והתובנות שלי. ושלישית, ייתכן וההשקעת הזמן המוגזמת שלי בנושא תעזור גם להורים אחרים לקבל החלטה נכונה.\r\nאם אתם בטוחים לחלוטין שהחיסונים נחוצים, יעילים ובטוחים, ולא מעוניינים לערער את הבטחון הזה, אנא אל תמשיכו לקרוא. אפילו ניתוח התחלתי של הנושא לא יאפשר לכם לשמור על הבטחון הזה. ","num":2.0},{"item":"דיברתי לאחרונה עם קרוב משפחה שסיפר שכשנולד לו ילד ראשון, הוא הקדיש הרבה זמן לבחירת העגלה, המיטה, הסלקל וכו'. אבל הוא לא הקדיש אפילו דקה אחת על מנת להבין מה החיסונים שנותנים לתינוק, ואילו מהם כדאי או לא כדאי לעשות. כמעט כל ההורים מאצילים את סמכות ההחלטה הזאת לאחרים. הם סבורים כי אנשים אחרים – מדענים, רופאים או אחיות – כבר חקרו את הנושא וקיבלו את ההחלטה האופטימלית.","num":3.0},{"item":"הורים מקבלים עבור ילדיהם כמות עצומה של החלטות. מה לאכול בתקופת ההריון, היכן ללדת, איך ובמה להזין את התינוק, האם לתת לו מוצץ, באיזו מטפלת לבחור, באיזה מעון לשים, וכו' וכו'. הורים מקבלים מאות החלטות בכל אחד ואחד מהיבטי חייו של הצאצא, במטרה לגדל ילד בריא ומאושר.","num":4.0},{"item":"אני משוכנע שההחלטה החשובה ביותר שהורים צריכים לקבל היא האם לחסן או לא לחסן את התינוק. הרי הדבר החשוב לכל הורה הוא בריאות ילדיו, ואין כמעט דבר המשפיע יותר על בריאות הילד מאשר ההחלטה האם לחסן או לא לחסן, ואם כן – אז נגד אילו מחלות.","num":5.0},{"item":"כמה מההורים שאיתם שוחחתי כל כך בטוחים בחשיבות החיסונים, שאף שהם יודעים שיש עדויות על פגיעות מחיסונים וחלק מהציבור חושב שהם לא בטוחים, לא מעוניינים לחקור את הנושא לעומק אלא מגנים בתוקפנות על עמדתם, מבלי שקראו בעצמם אפילו מחקר מדעי אחד. הם אינם מעוניינים לשמוע ולו מילה אחת על כך שייתכן וחיסונים מסויימים אולי לא מאוד יעילים, ולא ממש בטוחים, וזה הוכח במחקרים רבים. אפשר לשוחח איתם על כל נושא אחר, אבל ברגע שמתחילים לדבר על החיסונים הם כאילו מתחלפים. הם לא רוצים לשמוע שום נימוק וכמעט צועקים עד כמה חשוב לחסן את הילדים, ואיזו מתנה לאנושות החיסונים מהווים.\r\nבהתחלה לא הבנתי איך זה ייתכן שאנשים כה נבונים ומושכלים הופכים לעיוורים באמונתם ולא רציונליים ברגע שמתחילים לדבר על הנושא המאוד מדעי הזה. לאחר מכן נראה לי שהבנתי. הם כולם כבר חיסנו את ילדיהם, וכמו רוב ההורים האחרים הם העבירו מעצמם את האחריות והאצילו את הסמכויות למומחים. בתת-מודע הם כנראה מבינים שאם יסתבר שהחיסונים אינם בלתי-מזיקים, אז הם כנראה סיכנו את בריאותם ואולי אפילו את חייהם של הילדים שלהם. מאוד קשה להפנים זאת. הרבה יותר קל לחשוב שכך הילד נולד. עם אלרגיות, עם עיכובים התפתחותיים, עם דלקות אוזניים חוזרות ונשנות, עם מחלה אוטואימונית כזאת או אחרת, או אפילו עם אוסף של מחלות כרוניות. קשה מאוד לחיות בידיעה שאת המחלות האלה הענקת לילדיך בעצמך על ידי האצלת סמכויות ואי לקיחת אחריות על ההחלטה הזו. לכן ההורים האלה, המגינים על החיסונים בקנאות אף שאינם יודעים עליהם דבר, בעצם מגינים על עצמם מפני דיסוננס קוגניטיבי רב עוצמה.","num":6.0},{"item":"נושא החיסונים הוא רחב ביותר. אי אפשר להתחיל להתמצא בו תוך מספר שעות או מספר ימים. כדאי להקדיש לו לפחות 50-100 שעות, ועדיף יותר. מצד אחד זה לא מעט זמן, ומצד שני חלק מהחומרים בנושא הם סדרות, סרטים דוקומנטריים, והרצאות. אם תחליפו שתי עונות מהסדרות האהובות שלכם בסדרות וסרטים בנושא החיסונים, זה כבר יהווה את חלק הארי של הזמן הדרוש כדי לחקור את הנושא הזה. וזה יוכל לשנות את חייכם הרבה יותר מעוד עונה של \"משחקי הכס\".\r\nבכמות השעות שהקדשתי לנושא החיסונים הייתי יכול ללמוד שפה זרה אחת או שתים, או ללמוד לנגן לא רע על גיטרה. במבט לאחור אני יכול להגיד שנושא החיסונים הוא ככל הנראה הנושא החשוב ביותר שעסקתי בו עד כה. מסקנות שנובעות ממנו יוצאות הרבה מעבר לגבולותיו, ואפלו מעבר גבולות הרפואה. חקר נושא החיסונים השפיע על השקפת עולמי כמו שום דבר אחר.","num":7.0},{"item":"הורים רבים מניחים שהם באופן עקרוני לא מסוגלים להבין את הנושא ומגבים את ההנחה בשני נימוקים. הנימוק הראשון הוא שעל מנת להתעמק בנושא נדרשת השכלה רפואית או ביולוגית.\r\nלא כך הדבר. החיסונים אינם תורה מסיני, וכל אדם בעל יכולת שכלית סבירה מסוגל ללמוד את הנושא.\r\nבאופן אישי השכלתי הפורמלית אפילו לא קרובה לנושאים אלה, אבל אישתי רופאה, מה שכמובן עזר לי מאוד. יש לא מעט מושגים ומונחים מקצועיים שעדיף להכיר ולהבין, וכשיש לידך מישהו שיכול להסביר על המקום מה זה CD4, במה שונה CIN1 מ-CIN3, או lgG מ-lgA – זה חוסך לא מעט זמן. מצד שני גם הויקיפדיה מסבירה את הדברים האלה בצורה ממש לא רעה. עקרונית, ההבנה המלאה של התהליכים הביולוגיים ממש לא הכרחית על מנת להבין האם החיסונים הם בטיחותיים או לאו.\r\nאישתי גם לימדה אותי מיומנות הרבה יותר חשובה – יכולת לקרוא מאמרים רפואיים בעין ביקורתית. מסתבר שקריאת המחקרים הרפואיים שונה מהותית מקריאת מחקרים בתחום מדעים מדויקים. ישנם לא מעט שיטות לתכנן מתודולוגיה של ניסוי קליני, לבחור קבוצת בקרה ופלצבו, ולשחק עם הנתונים בצורה שתאפשר להוכיח כל מה שתרצו.","num":8.0},{"item":"הנימוק השני המשמש כתרוץ להורים שלא לחקור את נושא החיסונים: אף אחד לא יכול להתמצא בנושא יותר טוב מאשר המדענים מהרשויות כמו ה-CDC, ה-FDA ומשרד הבריאות. ואם המדענים האלה טוענים שחיסונים בטוחים לחלוטין ויעילים, אזי כל דיעה שונה היא בהגדרה פסולה.\r\nראשית, זוהי פניה לסמכות שמפני עצמה מהווה טעות לוגית.\r\nשנית, המשימה הניצבת בפני מדעני ה-CDC שונה מאוד מהמשימה הניצבת בפני ההורים. ה-CDC צריך לענות לשאלה: \"כיצד להקטין את התחלואה במחלות הזיהומיות באוכלוסיה עם סיכונים מינימליים, עלות מינימלית ויעילות מירבית\", ואילו ההורים עוסקים בשאלה \"כיצד לגדל את הילד כך שיהיה הבריא ביותר\". אלה שתי שאלות שונות בתכלית, וגם התשובת לשאלות האלה כנראה תהיינה שונות.\r\nשלישית, האינטרסים של המדענים, ה-FDA וה-CDC מתפרשים הרחק מגבולות \"בריאות הציבור\" ובהמשך נציג לא מעט דוגמאות לכך.\r\nרביעית, אין להם אינטרס אישי כמו שיש להורים. בריאות ילדיכם מעניינת אך ורק אתכם. היא לא מעניינת לא את הרופאים, לא את האחיות, לא את חברות התרופות בטח לא את מדעני ה-CDC. אם חס וחלילה משהו יקרה לילדכם בגלל חיסון כזה או אחר, אף אחד מאלה לא יסע בשום אחריות.","num":9.0},{"item":"נושא החיסונים הוא אמוציונלי בצורה בלתי רגילה. משום מה אנשים רבים מתקשים מאוד לחקור אותו בצורה רציונלית, ואפילו לקרוא חומר כלשהו בנושא. אבל כדי באמת להגיע להבנתו יש לשים את הרגשות בצד. צריך להניח שייתכן וחלק מהנימוקים נגד חיסונים הם נכונים ולשקול את כל הנימוקים בעד ונגד בצורה מפוכחת.","num":10.0},{"item":"לא נכון לעסוק בשאלה האם החיסונים טובים או לא טובים באופן כללי. \"מומחים\" מסוימים טוענים שחיסונים נגד אבעבועות שחורות או נגד קדחת צהובה הצילו מליוני אנשים. גם אם הדבר היה נכון זה לגמרי לא משנה. ההורים לא צריכים לקבל החלטה על חיסון נגד אבעבועות שחורות או קדחת צהובה. הם צריכים לקבל החלטה על חיסונים שונים לגמרי.\r\n","num":11.0},{"item":"כל חיסון הוא יחודי. בטיחות ויעילות של כל אחד מהם שונות מאוד. ישנם חיסונים יעילים למדי. ישנם חיסונים כמעט חסרי תועלת, ויש כאלה שיעילותם שלילית. ישנם חיסונים יחסית בטיחותיים וישנם כאלה שה' ישמור.\r\nצריך לחקור כל חיסון בנפרד. אופן הפעולה של כל אחד מהם מאוד שונה, וזה חשוב. החיסון נגד חצבת עובד בצורה שונה מחיסון נגד שעלת, ושניהם מאוד שונים מחיסון נגד פנאומוקוק. ","num":12.0},{"item":"ברוב המדינות המפותחות מחסנים נגד אותן המחלות, אך כמות החיסונים ויומני החיסונים יכולים להיות מאוד שונים ממדינה למדינה. בסה\"כ קיימים כ-15 חיסונים: צהבת B, דיפטריה, טטנוס, שעלת, פוליו, HiB, חצבת, אדמת, חזרת, אבעבועות רוח, צהבת A, רוטה, פנאומוקוק, נגיף הפפילומה ושפעת. במדינות מסוימות נהוג לחסן גם נגד שחפת ומנינגוקוק. אנו נעסוק גם בסוגיות הקשורות לויטמין K, אף שזה אינו חיסון.\r\nיש לקבל החלטה נפרדת לגבי כל חיסון וחיסון. כל המחלות הן שונות, יש מחלות מסוכנות יותר ויש מסוכנות פחות. יש גם חיסונים שונים לאותן המחלות שמיוצרים ע\"י יצרנים שונים ובשיטות שונות, ולכל סוג חיסון מאפייני יעילות ובטיחות יעודיים. החיסונים האלה משווקים במדינות שונות, וכך למשל התימרוסל שכבר 25 שנים לא נמצא בשימוש בחיסונים של מדינות המערב עדיין נמצא בשימוש ברוב המדינות האחרות. ","num":13.0},{"item":"פרט לחיסונים עצמם, יש צורך ללמוד על המחלות שהחיסונים מיועדים להגן מפניהן. יש להבין האם מחלות הילדות אכן מסוכנות כפי שהן מוצגות. יש להבין כמה זמן נמשכת החסינות הנרכשת בעקבות החיסון אל מול תקופת החסינות שמעניקה המחלה הטבעית. יש להבין האם המחלה גורמת אך ורק לנזק, או אולי למחלות יש גם יתרונות כלשהם.","num":14.0},{"item":"על ההחלטה עבור כל חיסון וחיסון לבוא לא ממקום רגשי אלא משיקולים מתמטיים גרידא. אם ההסתברות לחלות במחלה ולסבול מסיבוכיה היא גבוהה מההסתברות של החיסון לגרום לתופעות לוואי חמורות אז החיסון כדאי, ולהיפך. זאת כמובן הפשטה כי סיבוכים ותופעות לוואי יכולים להיות פחות חמורים ויותר חמורים.","num":15.0},{"item":"למעט האנטיגנים עצמם החיסונים מכילים מרכיבים רבים נוספים. אדג'ובנטים (אלומיניום הידרוקסיד, אלומיניום פוספט, AAHS, סקוואלן), חומרים משמרים ומייצבים (תימרוסל, פוליסורבט 80, ג'לטין, פורמלדהיד), חלקי תאים דיפלואידיים אנושיים (WI-38, MRC-5), אנטיביוטיקה, חלקי תאים של בעלי חיים, חלקי DNA אנושיים ושל בעלי חיים, שמרים, שתנן, בוראקס (תכשיר נגד תיקנים), חלבון ביצים,מונוסודיום גלוטמט ורבים אחרים ([כאן==https://www.cdc.gov/vaccines/pubs/pinkbook/downloads/appendices/B/excipient-table-2.pdf] הרשימה המלאה) וכן [מתכות כבדות==http://medcraveonline.com/IJVV/IJVV-04-00072.php] למיניהן שלא מצוינים ברשימת הרכיבים. יש לוודא שהמינונים של כל המרכיבים האלה מספיק בטיחותיים על מנת להזריק אותם לתינוקות.","num":16.0},{"item":"מפתיעה ביותר העובדה שאפילו האנשים שקוראים את עלונים של תרופות אינם קוראים את עלוני החיסונים ובאופן כללי לא מתעניינים בתופעות לוואי שלהם, וזה בהתחשב בעובדה שהחיסונים ניתנים לתינוקות בני יומם. יתרה מכך, בניגוד לתרופות הניתנות בדרך כלל באופן פומי ומרכיביהן מסוננים ע\"י הכבד והמעיים, כל תכולתם של החיסונים מוזרקים בתוך השריר וחודרת במלואה על מערכות הדם, הלימפה והעצבים.","num":17.0},{"item":"אם אתם חשופים לכלי תקשורת כלשהם אתם כנראה יודעים שב-1998 אחד בשם אנדרו וייקפילד פירסם מחקר הקושר את החיסון MMR עם אוטיזם. לאחר מכן פורסמו עשרות מחקרים שהוכיחו שהחיסון הזה לא גורם לאוטיזם, פורסם שוייקפילד המציא את משתתפי המחקר, ורשיונו לעסוק ברפואה נשלל. כל מתנגדי החיסונים מתבססים על הנתונים המומצאים שלו ועל המחקר הגנוז שלו בלבד.\r\nכל הטענות האלה שקריות, וינותחו בהמשך.","num":18.0},{"item":"קיימים אלפי מחקרים שפורסמו בכתבי עת רפואיים ומדעיים יעודיים מבוקרי עמיתים, שחושפים את חוסר הבטיחות ואת חוסר היעילות של החיסונים השונים.","num":19.0},{"item":"אבל אולי מתנגדי החיסונים עוסקים ב-cherry picking? אולי הם מבססים את החלטותיהם על אלף מחקרים על נזקי החיסונים ומתעלמים מאלפי מחקרים אחרים המוכיחים את בטיחותם?\r\nיכול להיות. לכן יש לקרוא גם את המחקרים המוכיחים שהחיסונים הם בטוחים בכדי להיווכח שהמחקרים האלה בד\"כ לא מוכיחים זאת ולהווכח מי באמת עוסק ב-cherry picking. חשוב מאוד לקרוא את המחקרים האלה במלואם, ולא רק את התקצירים, מכיוון שבמקרים רבים הנתונים מצביעים על משהו אחד ואילו המסקנות מדברות על משהו שונה בתכלית.\r\nבמקרים רבים בניסויים קליניים בתור פלצבו נעשה שימוש ברעלן עצבי כלשהו או בחיסון אחר. ישנם מקרים בהם מבצעים מניפולציות שונות ומשונות על הנתונים, כך שהם מאבדים מובהקות סטטיסטית, מה שמאפשר לחוקרים להתעלם מיחס סיכויים (Odds Ratio) גבוה כאשר p-value=0.06. ישנם מקרים בהם משך תקופת המעקב לא עולה על מספר ימים או שבועות, ונעשות מסקנות על תופעות לוואי ארוכות-טווח.\r\nבאופן פרדוקסלי מחקרים שמטרתם להוכיח את בטיחות החיסונים חושפים את חוסר בטיחותם אפילו יותר ממחקרים העוסקים בנזקיהם.","num":20.0},{"item":"האפשרות לחקור את נושא החיסונים באופן עצמאי נפתחה רק לפני מספר שנים, הודות לסטודנטית מקזחסטן בשם [אלכסנדרה אלבקיאן==https://he.wikipedia.org/wiki/%D7%90%D7%9C%D7%9B%D7%A1%D7%A0%D7%93%D7%A8%D7%94_%D7%90%D7%9C%D7%91%D7%A7%D7%99%D7%90%D7%9F]. לפני כן רוב רובם של המחקרים המדעיים לא היו נגישים לציבור הרחב, ועבור הטקסט המלא של רוב המאמרים נדרשנו לשלם כ-$30. המדע היה נסתר מפני ההמונים. כעת, הודות לאתר [sci-hub.tw==https://he.wikipedia.org/wiki/Sci-Hub] יש אפשרות למצוא בחינם את הטקסטים המלאים של המאמרים תוך מספר שניות ולהיווכח בבבל\"ט בו עוסקים מדענים מסוימים.\r\nללא ספק אלכסנדרה אלבקיאן עשתה למען הנגשת המדע לציבור יותר מכל המדענים והעיתונאים ביחד.","num":21.0},{"item":"כדי להוכיח שחיסונים בטוחים ויעילים נדרש בסך הכול לערוך ניסוי קליני כפול-סמיות ומבוקר-פלצבו. לחלק את משתתפי הניסוי לקבוצת התערבות וקבוצת הבקרה, ולחסן את קבוצת ההתערבות בחיסון הנסיוני, ולקבוצת הבקרה להזריק פלצבו אינרטי.\r\nמחקרים מהסוג הזה אינם קיימים מכיוון שנכון להיום הימנעות מלחסן ילדים נחשבת לבלתי מוסרית. לפיכך כמעט כל המידע הקיים כיום הוא מחקרים תצפיתיים, דיווחי מקרים (case reports), היפותיזות, דעות מומחים, ניסויים בבעלי חיים וכו'. אין בנמצא מחקרים הבודקים את כל יומן החיסונים. אין בנמצא מחקרים סבירים הבוחנים את בטיחות של אפילו חיסון אחד מתוך לוח החיסונים. לכן הטענה ש-\"החיסונים בטיחים ויעילים\" אינה מוכחת בהגדרה. עד שיתקיים ניסוי קליני כפול-סמיות, ההחלטה האם לחסן או לאו הינה בהגדרה החלטה בתנאי חוסר ודאות.","num":22.0},{"item":"הדעה הרווחת היא שתופעות לוואי של החיסונים הן נדירות ביותר. אחת למאה אלף, או אולי אפילו אחת למיליון. זהו שקר. מכיוון שלא קיימים מחקרים באיכות סבירה, קשה מאוד להעריך את השכיחות האמיתית של תופעות הלוואי. אבל גם על פי ההערכות האופטימיות ביותר, תופעות לוואי חמורות מתרחשות בשכיחות גבוהה יותר מ-1 ל-50 (ראו פרק 5). מחצית (!) מהילדים בארה\"ב [סובלים==https://www.ncbi.nlm.nih.gov/pubmed/21570014] לכל הפחות ממחלה כרונית אחת, והיחס שלהם ממשיך [לעלות==https://www.sciencedaily.com/releases/2016/04/160430100357.htm] בהתמדה. כמובן שלא כל המחלות האלה קשורות לחיסונים, אבל איך ניתן לדעת כמה מהן כן קשורות אם הנושא כלל לא נחקר?\r\nאני אישית סבור שכולם סובלים מתופעות הלוואי מחיסונים. לרובנו הן לא ניתנות לאבחנה, אבל גם במקרים שכן, מעטים קושרים את התופעות האלה לחיסונים. ידוע למשל כי פגיעה מוחית היא אחת מתופעות לוואי נדירות אך אפשריות של חיסונים. אך לכמה מהילדים הפגיעה תהיה לא חמורה וכתוצאה ממנה הם יאבדו \"רק\" 10 נקודות במנת משכל, או שיהיו להם בעיות זכרון קלות, קושי מסוים בריכוז או בתקשורת?\r\nהאם יתכן שהפיכת [תופעת פלין==https://en.wikipedia.org/wiki/Flynn_effect] (הפיכת מגמת עליה מתמדת בתוצאות בחינות מנת משכל) היא תוצאה של הגידול החד בכמות מנות החיסון שהתרחש בעשורים האחרונים? אף אחד לא בדק את זה, אף שהשערה זו הגיונית למדי. הרי אם ניקח תינוק שמחסום דם-מוח שלו שטרם התגבש ונזריק לו חיסון שמכיל כספית או אלומיניום, המוכחים כנוירוטוקסינים, ושחלקם בהכרח יחדור למוח, האם לא הגיוני לצפות לכך שכל ילד כזה יסבול מתופעה כזו או אחרת? ואם נחזור על ההליך הזה כמה עשרות פעמים במשך השנים הראשונות לחייו, האם לא הגיוני להניח שהתופעה הזו תלך ותחמיר?","num":23.0},{"item":"במבט ראשון קריאת המחקרים המדעיים הוא עיסוק משעמם מאוד, אך שלמעשה היא מרתקת ביותר. בהתחלה זה דומה לסוג של סיפור בלשי. אתם מנסים להבין מיהם הטובים ומיהם הרעים, מי משקר ומי דובר אמת. עם הזמן זה הופך לאנטי-אוטופיה, כשרואים כיצד חברות התרופות עושות מניפולציות על המדענים ועל הרופאים, ואיך הרופאים עושים מניפולציות על הפציינטים, שלא חושדים בדבר ורק מבקשים עוד ועוד. בסוף זה דומה לסיפור אימה, במיוחד כשמפנימים שמדובר במציאות החיים.","num":24.0}],"ref_header":"חומרים:","ref_intro":"נסקור את המחקרים המדעיים בפרקים הבאים. אך לפני שתקראו את המחקרים עצמם, רצוי מאוד לצפות בכמה מהסרטים הדוקומנטריים על מנת לקבל תמונת מצב כללית על הבעיות העיקריות הקיימות בנושא חיסונים, אחרת ייתכן ומרוב עצים לא תראו את היער. אם אין ברשותכם הרבה זמן, תראו לפחות את הסדרה היעודית הראשונה מהמפורטות מטה.","refs":[{"ref_digest":"הסרטים האלה עוסקים בבעיות הכלליות בנושא החיסונים. יש לא מעט הרצאות וסרטים מעניינים נוספים שעוסקים בסוגיות יותר מעמיקות ופרטניות של חיסונים ספציפיים, ונדבר עליהם בהמשך.","ref_title":"סרטים דוקומנטריים, הרצאות וסדרות יעודיות:","ref_type":"movies","ref_pool":[{"linktype":"torrent","link":"https://thepiratebay.org/torrent/17444203/Vaccines_Revealed_Episode_1-10_COMPLETE_(2017)_HD_720p","title":"Vaccines revealed - סדרה של 10 פרקים"},{"link":"https://www.youtube.com/watch?v=eU32Ojf8-rA","title":"The Greater Good"},{"linktype":"torrent","link":"https://thepiratebay.org/torrent/17623942/The_Truth_About_Vaccines_Docu-series","title":"The truth about vaccines - סדרה של 7 פרקים"}]},{"ref_title":"ספרים:","ref_type":"print","ref_pool":[{"title":"Dissolving Illusions: \"Disease, Vaccines, and The Forgotten History\"","link":"https://www.amazon.com/Dissolving-Illusions-Disease-Vaccines-Forgotten/dp/1480216895","digest":"זהו לדעתי הספר החשוב ביותר. מחברת הספר היא נפרולוגית (רופאה מומחית בבעיות כליות) שהחלה לחקור את נושא החיסונים אחרי שהבחינה בסיבוכי חיסונים אצל מטופליה. אם ממש, אבל ממש אין לכם זמן (אם כי מה יכול להיות יותר חשוב מבריאות ילדיכם?), תקראו לפחות את הספר הזה. אם אתם בטוחים שהחיסונים הצילו את העולם מפני אבעבועות שחורות ופוליו, או שחצבת ושעלת הן מחלות מסוכנות ביותר, רוב הסיכויים שאחרי קריאת הספר הזה תשנו את דעתכם. הספר ברובו עוסק בהיסטוריית החיסונים ומכיל הפניות למאות מחקרים מדעיים.\r\nאת הפרק המוקדש לפוליו אפשר לקרוא [כאן==http://humphries.s3.amazonaws.com/DissolvingIllusions-Polio.pdf].","author":"Suzanne Humphries"},{"author":"Neil Z. Miller","link":"https://www.amazon.com/Millers-Review-Critical-Vaccine-Studies/dp/188121740X","digest":"סקירה של 400 מאמרים מדעיים העוסקים בחיסונים.\r\nקיים גם בתרגום לעברית.","title":"Miller's Review of Critical Vaccine Studies: \"400 Important Scientific Papers Summarized for Parents and Researchers\""},{"title":"Vaccine Illusion","link":"http://cdn.greenmedinfo.com/sites/default/files/vaccine_illusion/vaccine_illusion-gmi.pdf","digest":"מחברת הספר היא אימונולוגית שהחליטה להבין מדוע חלתה בחצבת למרות שהייתה מחוסנת. הספר קצר ביותר, ניתן לסיים אותו בשעה אחת.","author":"Tetyana Obukhanych"}]}],"summary":"אחרי שתקראו אפילו חלק קטן מהחומרים המוצגים כאן ובפרקים אחרים, לא יישאר לכם צל של ספק בכך שהחיסונים מסוכנים בהרבה מהמחלות מהן הם אמורים להגן, ושההחלטה שלא לחסן הינה מבוססת מבחינה מדעית הרבה יותר מאשר ההחלטה לחסן, ושהחיסונים הם אחת מההמצאות הרפואיות המצמררות ביותר. אחרי הכרה מעמיקה בנושא אתם לא תעשו לילדיכם אפילו לא חיסון אחד מרצונכם החופשי.","published":1.0,"langs":["en","he"],"namespace_ru":"прививки","namespace_he":"חיסונים"}
{"_id":{"$oid":"5a7de996f76d5b2d4c9d77f4"},"refs":[{"ref_title":"Книги","ref_type":"books","ref_pool":[{"linktype":"pdf","title":"Книги","link":"https://athens.indymedia.org/media/upload/2016/09/06/Steven_Rose_Richard_Lewontin_Leon_J._Kamin-Not_In_Our_Genes__Biology_Ideology_and_Human_Nature__-Penguin_Books_Ltd_1990.pdf","digest":"Книга была переиздана совсем недавно, в марте 2017 года. А первое издание вышло в 1984 году и практически ничего из написанного авторами не утратило актуальности.","author":"Steven Rose, Richard Lewontin, Leon J. Kamin"},{"linktype":"amazon","author":"James A. Shapiro","link":"https://www.amazon.com/Evolution-View-21st-Century-paperback/dp/0133435539","title":"Evolution: A View from the 21st Century"}]}],"namespace":"geengineering","summary":"Позднее","date":{"$date":"2018-02-09T19:33:58.761Z"},"points":[{"item":"Будущее действительно не может быть прекрасным для всех сразу, как не может быть одновременно всех сразу  счастливых людей.","num":"1"},{"item":"Мы можем только оценивать — улучшает или ухудшает достижение науки жизнь людей.","num":"2"}],"ref_header":"Источники","epigraph":{"text":"После скандала в Зале оплодотворения все высшекастовое лондонское общество рвалось увидеть этого восхитительного дикаря, который упал на колени перед Директором Инкубатория (вернее сказать, перед бывшим Директором, ибо бедняга тотчас ушел в отставку и больше уж не появлялся в Центре), который бухнулся на колени и обозвал Директора отцом…\r\n            ","source":"Олдос Хаксли. О дивный новый мир."},"intro":"Достижения науки уже, наверно, третий век вдохновляют людей на видения картин светлого будущего — будь то творчество фантастов или только чьи-то мечты, которые можно будет начать воплощать в ближайшие же годы.  \r\n","analyst":"hpt","subject":"Генная инженерия","langs":["en","he"],"namespace_ru":"прививки","namespace_he":"חיסונים","published":1.0}
{"_id":{"$oid":"5d6e1a25cf1e8c683423f272"},"namespace_he":"מורידי חום","refs":[],"namespace":"antipyretics","points":[{"item":"מורידי חום","num":1.0}],"published":1.0,"date":{"$date":"2019-09-03T09:45:41.254Z"},"langs":["ru","en"],"analyst":"amantonio","subject":"חום","epigraph":{"text":"            ","source":""}}
